module.exports = {
  start: 'Сообщу о новых объявлениях на самых популярных сайтах.\nДля вызова меню введи команду /menu , для начала работы нажмите "Новая подписка."',
  wrongUrlRia: 'Вы дали мне не верную ссылку, попробуйте еще раз, она должна быть формата:\n "https://auto.ria.com/search/..."',
  wrongUrlRabota: 'Вы дали мне не верную ссылку, попробуйте еще раз, она должна быть формата:\n "https://rabota.ua/jobsearch/vacancy_list..."',
  titleQuestion: 'Теперь дай название этой подписке, например:',
  titleExampleRia: 'Toyota Land Cruiser 200',
  titleExampleOlx: 'Зимняя шапка',
  titleExampleRabota: 'Менеджер по продажам в Харькове',
  titleAnswer: 'Начинаю присматривать варианты для тебя 😉 ',
  newsubs: 'Перейдите на выбраный сайт, в поиске установите нужные фильтры и пришлите мне ссылку, а я буду искать объявления.',
  menu: 'Меню:',
  nosubs: 'У вас пока что нет подписок.',
  delsub: 'Подписка удалена!'
}
